tutorial/softwood/pine(kwang2017)/10K/CRECK2017/0/weightedK_
300 3.12151e-05
300 3.12112e-05
300.05 3.12824e-05
300.1 3.13538e-05
300.15 3.14278e-05
300.167 3.1449e-05
300.217 3.15207e-05
300.267 3.15924e-05
300.317 3.1667e-05
300.333 3.16883e-05
300.383 3.17603e-05
300.433 3.18325e-05
300.483 3.19075e-05
300.5 3.1929e-05
300.55 3.20014e-05
300.6 3.20741e-05
300.65 3.21496e-05
300.667 3.21711e-05
300.717 3.2244e-05
300.767 3.23171e-05
300.817 3.2393e-05
300.833 3.24147e-05
300.883 3.2488e-05
300.933 3.25615e-05
300.983 3.26379e-05
301 3.26597e-05
301.05 3.27335e-05
301.1 3.28074e-05
301.15 3.28843e-05
301.167 3.29062e-05
301.217 3.29804e-05
301.267 3.30548e-05
301.317 3.31322e-05
301.333 3.31541e-05
301.383 3.32288e-05
301.433 3.33036e-05
301.483 3.33815e-05
301.5 3.34035e-05
301.55 3.34786e-05
301.6 3.35539e-05
301.65 3.36323e-05
301.667 3.36544e-05
301.717 3.37299e-05
301.767 3.38056e-05
301.817 3.38845e-05
301.833 3.39068e-05
301.883 3.39827e-05
301.933 3.40589e-05
301.983 3.41383e-05
302 3.41606e-05
302.05 3.4237e-05
302.1 3.43136e-05
302.15 3.43935e-05
302.167 3.44159e-05
302.217 3.44928e-05
302.267 3.45698e-05
302.317 3.46502e-05
302.333 3.46727e-05
302.383 3.47501e-05
302.433 3.48275e-05
302.483 3.49084e-05
302.5 3.4931e-05
302.55 3.50088e-05
302.6 3.50868e-05
302.65 3.51681e-05
302.667 3.51909e-05
302.717 3.52691e-05
302.767 3.53475e-05
302.817 3.54293e-05
302.833 3.54522e-05
302.883 3.55309e-05
302.933 3.56097e-05
302.983 3.56921e-05
303 3.5715e-05
303.05 3.57941e-05
303.1 3.58734e-05
303.15 3.59563e-05
303.167 3.59793e-05
303.217 3.60589e-05
303.267 3.61387e-05
303.317 3.6222e-05
303.333 3.62452e-05
303.383 3.63252e-05
303.433 3.64054e-05
303.483 3.64893e-05
303.5 3.65125e-05
303.55 3.65931e-05
303.6 3.66737e-05
303.65 3.67581e-05
303.667 3.67814e-05
303.717 3.68624e-05
303.767 3.69435e-05
303.817 3.70284e-05
303.833 3.70519e-05
303.883 3.71333e-05
303.933 3.72149e-05
303.983 3.73003e-05
304 3.73238e-05
304.05 3.74057e-05
304.1 3.74877e-05
...
1273 2.66271e-06
